/* Message that the app doesn't have access rights to biometric authentication. Placeholder is app name. */
"%@ doesn't have access to biometric authentication." = "%@ 无法使用生物识别认证。";

/* Code option: 4-digit numeric */
"4-Digit Numeric Code" = "4位数字验证码。";

/* Code option: 6-digit numeric */
"6-Digit Numeric Code" = "6位数字验证码。";

/* Title for 'Cancel' Button */
"Cancel" = "取消";

/* Headline for 'Change Passcode' view */
"Change Passcode" = "更改密码";

/* Title for code options button */
"Code options" = "密码选项";

/* Headline for 'Create Passcode' view */
"Create Passcode" = "创建密码";

/* Code option: custom alphanumeric */
"Custom Alphanumeric Code" = "自定义字母数字代码";

/* Promt user to enter new passcode */
"Enter new passcode" = "输入新密码";

/* Promt user to enter passcode */
"Enter your passcode" = "输入你的密码";

/* Notify user that passcodes do not match */
"Passcodes don't match. Try again." = "密码不相符。请重试。";

/* Headline for 'Remove Passcode' view */
"Remove Passcode" = "删除密码";

/* Title for 'Settings' Button */
"Settings" = "设置";

/* Promt user to verify new passcode */
"Verify new passcode" = "验证新密码";

/* Promt user to verify passcode */
"Verify your passcode" = "验证密码";

/* Biometric enrollment prompt reason */
"Enable biometric authentication" = "启用生物识别认证";

/* Biometric authentication prompt reason */
"Verify your identity" = "验证您的身份";
